<?php

return  [
'list_subject'=>'قائمة المواد الدراسيه', 
'home'=>'الرئيسيه',    
'subject'=>'المواد الدراسيه',
'name_subject'=>'اسم الماده',
'name_grade'=>'المرحله الدراسيه',
'class_room'=>'الصف الدراسي',
'Teacher_name'=>'اسم المعلم',
'action'=>'العمليات',
'add_subject'=>'اضافة ماده دراسيه جديده',
'subject_ar'=>'اسم الماده باللغه العربيه',
'subject_en'=>'اسم الماده باللغه الانجليزيه',
'edit_subject'=>'تعديل المواد الدراسيه',
'close'=>'اغلاق',
'submit'=>'حفظ البيانات',
'Delete'=>'حذف',
'Deleted' => 'هل أنت متأكد من عملية الحذف؟',
'Delete_subject'=>'حذف الماده الدراسيه',
'exam_name'=>'اسم الاختبار',
'Add_Quizze'=>'اضافة اختبار ',
'Add_new_Quizze'=>'اضافة اختبار جديد',
'name_en'=>'اسم الاختبار باللغه الانجليزيه',
'name_ar'=>'اسم الاختبار باللغه العربيه',
'Edit_quizze'=>'تعديل بيانات الاختبار',
'Edit_Date'=>'تعديل البيانات',
'Delete_Quizze'=>'حذف الاختبار',
'questions'=>'الاسئله',
'List_questions'=>'قائمة الاسئله',
'zoom_1'=>'الاتصال المباشر مع زوم',
'zoom_2'=>'الاتصال الغير مباشر مع زوم',
]









?>